// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "Visualização de tabela";
IconView = "Visualização de ícone";

SystemPrintersMenuTitle = "Sistema";
FavoritePrintersMenuTitle = "Favorita";

kDiscoveryWindowTitleKey = "Acrescentar dispositivos";
kDefaultButtonTitleKey = "Acrescentar";
